<?php if (!defined('THINK_PATH')) exit(); /*a:1:{s:75:"E:\wamp\www\transport\public/../application/index\view\login\agreement.html";i:1506406169;}*/ ?>
﻿<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>服务协议</title>
    <meta name="description" content="">
    <meta name="Keywords" content="">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge,chrome=1">
    <meta content="text/html; " http-equiv="Content-Type">
    <meta name="renderer" content="webkit">
    <link rel="icon" href="" type="image/x-icon"/>
    <link rel="stylesheet" type="text/css" href="__PUBLIC__/css/common.css">
  
<body>
<!-- 头部 -->
<div class="contanier">
    <div class="mj-Reg wrap-1200">
        <h3 class="mj-serHt">服务协议</h3>
        <p class="mj-serP">
            欢迎阅读陆港易冷链网站注册条款协议（以下称“本协议”）。本协议阐述之条款和条件适用于您使用陆港易冷链网站所提供的电子市场中交易的各种工具和服务(下称“服务”)。<br/>
            一、接受条款<br/>
            在进行注册时，请您认真阅读本条款，您的注册意味着您同意并按受该条款（如有异议，请勿注册），订立本协议，且您将受本协议的条款和条件　(“条款”)　约束。</br>
            陆港易冷链网站可随时自行全权决定更改“条款”。如“条款”有任何变更，将在陆港易冷链网站刊载公告，通知予您。如您不同意相关变更，必须停止使用“服务”。经修订的“条款”一经在陆港易冷链网站公布之后，立即自动生效。您登录或继续使用“服务”将表示您接受经修订的“条款”。除另行明确声明外，任何使“服务”范围扩大或功能增强的新内容均受本协议约束。除非经陆港易冷链网站授权的高层管理人员签订书面协议，本协议不得另行作出修订。<br/>
            二、会员资格<br/>
            申请注册为陆港易冷链网站的会员，应当具备的资格是：</br>
            1．必须是具备《中华人民共和国民法通则》规定的完全民事行为能力的自然人，或者是具有相应证照的法人或其它经济组织。无民事行为能力人、限制民事行为能力人以及无合法证照的组织不得以组织名义注册并使用陆港易冷链网上信息交易平台。<br/>
            2、无民事行为能力人、限制民事行为能力人以及无合法证照的法人或其它经济组织以不当方式注册为陆港易冷链网站会员的，陆港易冷链一经发现，有权注销其会员资格，并不予退还已收取的任何费用。</br>
            三、收费标准<br/>
            本公司保留在根据第1条通知您后，<span style="color: red;">非自营交易订单交易过程中货款先由陆港易冷链收取，交易完成后平台会将货款返还给相应收取方。</span>若您因进行交易、向本公司获取有偿服务或接触本公司服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。本公司保留在无须发出书面通知，仅在冷链马甲网站公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。<br/>
            四、交易风险<br/>
            <span style="color: red;">除陆港易冷链自营订单外，</span>针对非自营订单本公司不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。本公司不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与外国国民、未成年人或以欺诈手段行事的人进行交易的风险是客观存在的。<br/>
            五、会员注册义务<br/>
            1、会员有义务在注册时提供自己的真实资料，并保证内容的有效性和真实性。同时，会员也有义务在相关资料实际变更时及时更新有关注册资料。<br/>
            2、会员应当保证在使用陆港易冷链网上信息交易平台进行信息发布过程中遵守诚实信用的原则，不虚构事实，不伪造资料，不扰乱网上信息交流的正常秩序，不从事与货运信息无关的行为<br/>
            3、会员保证不利用技术手段或其他手段破坏及扰乱陆港易冷链网上信息交易平台及其程序的正常运行。<br/>
            4、会员在享受陆港易冷链网上信息交易平台的服务时应尊重他人的知识产权或其他合法权益。会员在使用陆港易冷链网上信息交易平台过程中获取的其他会员的资料包括但不限于姓名、电子邮箱、电话号码、住址、货运信息等资料，未经其他会员同意，不得以任何形式予以公开或为在陆港易冷链网网上信息交易平台交换信息外的其它目的而使用。<br/> 
            5、会员在陆港易冷链网上信息交易平台上不得发布下列违法信息：<br/>
            a.反对宪法所确定的基本原则的；<br/>
            b.危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br/>
            c.损害国家荣誉和利益的；<br/>
            d.煽动民族仇恨、民族歧视，破坏民族团结的；<br/>
            e.破坏国家宗教政策，宣扬邪教和封建迷信的；<br/>
            f.散布谣言，扰乱社会秩序，破坏社会稳定的；<br/>
            g.散布淫秽、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br/>
            h.侮辱或者诽谤他人，侵害他人合法权益的；<br/>
            i.含有法律、行政法规禁止的其他内容的。<br/>
            6、会员不得在陆港易冷链网上信息交易平台公布买卖：<br/>
            a.可能使陆港易冷链违反任何相关法律、法规、条例或规章的任何物品；<br/>
            b.陆港易冷链认为应禁止或不适合通过本网站买卖的任何物品。<br/>
            7、会员承诺自己在使用陆港易冷链网站提供的各项服务时，实施的所有行为遵守国家法律、法规和陆港易冷链网站的相关规定以及各种社会公共利益或公共道德。对于会员使用陆港易冷链网站时发生的任何法律行为，会员将以自己的名义独立承担与此相关的全部法律责任。<br/>
            六、交易系统<br/>
            1.会员不得操纵交易。<br/>
            会员同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。</br>
            2.系统完整性。</br>
            会员同意，不得使用任何装置、软件或例行程序干预或试图干预陆港易冷链网站的正常运作或正在本网站上进行的任何交易。会员不得采取对任何将不合理或不合比例的庞大负载加诸陆港易冷链网络结构的行动。会员不得向任何第三者披露您的密码，或与任何第三者共用您的密码，或为任何未经批准的目的使用您的密码。</br>
            3.反馈。<br/>
            会员不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈 (反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈 (反馈恶意强加)。<br/>
            4.不作商业性利用。<br/>
            会员同意，不得对任何资料作商业性利用，包括但不限于在未经陆港易冷链授权高层管理人员事先书面批准的情况下，复制在陆港易冷链网站上展示的任何资料并用于商业用途。<br/>
            5.处理交易争议。<br/>
            <span style="color: red;">陆港易冷链除自营订单外</span>不会且不能牵涉进交易各方的交易当中。倘若您与一名或一名以上用户，或与您通过本公司网站获取其服务的第三者服务供应商发生争议，您免除陆港易冷链 (及本公司代理人和雇员) 在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何 (实际和后果性的) 权利主张、要求和损害赔偿等方面的责任。<br/>
            6.运用常识。<br/>
            陆港易冷链不能亦不试图对其他用户通过“服务”提供的资料进行控制。就其本质而言，其他用户的资料，可能是令人反感的、有害的或不准确的，且在某些情况下可能带有错误的标识说明或以欺诈方式加上标识说明。会员在使用本公司网站时，小心谨慎并运用常识。<br/>
        </p>
       
    </div>
</div>

</body>
</html>